{
	"avisoDePrivacidad": {
		"texto": "La Secretaría Ejecutiva del Sistema Anticorrupción del Estado de Chiapas (SESAECH) a través de la Dirección de Sistemas Electrónicos y Plataforma Digital, es la responsable del tratamiento de los datos personales que toda persona proporcione cuando ejerza el derecho de acceso a la información mediante la presentación de solicitudes dirigidas a dicho sujeto obligado del ámbito local de esta entidad federativa, los cuales serán protegidos conforme a lo dispuesto en la Ley General de Protección de Datos Personales en Posesión de Sujetos Obligados (LGPDPPSO) y en la Ley de Protección de Datos Personales en Posesión de Sujetos Obligados del Estado de Chiapas (LPDPPSOCHIS), así como en el resto de la normatividad que regule la protección de los datos personales y resulte aplicable. <br/><br/> Las finalidades para las cuales se obtienen los datos personales recabados son: facilitar y agilizar el envío de las Declaraciones de Situación Patrimonial, de Declaración de Intereses y Constancia de Presentación de Declaración Fiscal de las personas servidoras públicas, para contar con la información que conformará el Sistema 1(S1): Sistema de Evolución Patrimonial, de Declaración de Intereses y Presentación de Constancia de Declaración Fiscal del Sistema Electrónico Estatal de Chiapas, haciendo uso de la Firma Electrónica. <br/><br/> Se informa que no se realizarán transferencias de los datos personales recabados y tratados, salvo aquéllas que sean necesarias para cumplir con una orden judicial o atender requerimientos de información de Transparencia para el Pueblo de Chiapas(TPCH) o de otra autoridad competente que estén debidamente fundados y motivados. <br/><br/> Para más información acerca del tratamiento de sus datos personales, podrán ejercer sus derechos ARCOP(Acceso, Rectificación, Cancelación, Oposición y Portabilidad) directamente ante la Unidad de Transparencia de la SESAECH, ubicada en Boulevard Andrés Serra Rojas 1090, piso 16 de la Torre Chiapas, Colonia El Retiro o Paso Limón, C.P. 29045, Tuxtla Gutiérrez, Chiapas, México. Asimismo, podrán consultar la versión integral de este aviso de privacidad en el apartado “Dirección de Sistemas Electrónicos y Plataforma Digital” de la dirección electrónica <a href="https://sesaech.gob.mx/datos-personales/avisos-de-privacidad" target="_blank" class="text-primary">https://sesaech.gob.mx/datos-personales/avisos-de-privacidad</a>",
		"fecha": "19 de enero de 2026."
	}
}